Tekla.Structures.ModelInternal.dotUIModelObjectHighlighter_t


Tekla.Structures.ModelInternal.dotUIModelObjectHighlighter_t.Functionality
FunctionalityEnum

Tekla.Structures.ModelInternal.dotUIModelObjectHighlighter_t.NObjects
Number of objects

Tekla.Structures.ModelInternal.dotUIModelObjectHighlighter_t.AObjects
Identifiers of model objects